[
    {
        "Topics": [
            "US State Dept Travel Advisory",
            "Passport/Visa Requirements",
            "US Embassy/Consulate",
            "Telephone Code",
            "Local Emergency Phone",
            "Vaccinations",
            "Climate",
            "Currency (Code)",
            "Electricity/Voltage/Plug Type(s)",
            "Major Languages",
            "Major Religions",
            "Time Difference",
            "Potable Water",
            "International Driving Permit",
            "Road Driving Side",
            "Tourist Destinations",
            "Major Sports",
            "Cultural Practices",
            "Tipping Guidelines",
            "Souvenirs",
            "Traditional Cuisine"
        ],
        "Information": [
            "The US Department of State currently recommends US citizens exercise normal precautions in Switzerland. Consult its website via the link below for updates to travel advisories and statements on safety, security, local laws, and special circumstances in this country.https: //travel.state.gov/content/travel/en/traveladvisories/traveladvisories.html",
            "US citizens should make sure their passport will not expire for at least 6 months after they enter the country even if they do not intend to stay that long. They should also make sure they have at least 2 blank pages in their passport for any entry stamp that will be required. A visa is not required as long as you do not stay in the country more than 89 days.",
            "[41] (031) 357-70-11; US Embassy Bern, Sulgeneckstrasse 19, CH-3007 Bern, Switzerland; https://ch.usembassy.gov/",
            "41",
            "Ambulance: 144; Fire: 118; Police: 117",
            "See WHO recommendationshttp://www.who.int/",
            "Temperate, but varies with altitude; cold, cloudy, rainy/snowy winters; cool to warm, cloudy, humid summers with occasional showers",
            "Swiss francs (CHF)",
            "230 V / 50 Hz / plug types(s): C, J",
            "German (or Swiss German), French, Italian, English, Portuguese, Albanian, Serbo-Croatian, Spanish",
            "Roman Catholic 34.4%, Protestant 22.5%, other Christian 5.7%, Muslim 5.5%",
            "UTC+1 (6 hours ahead of Washington, DC, during Standard Time); daylight saving time: +1hr, begins last Sunday in March, ends last Sunday in October",
            "Yes",
            "Suggested",
            "Right",
            "Matterhorn; Jungfraujoch; Interlaken; Lucerne; Lake Geneva; Chateau de Chillon; Zurich; Lake Lugano; Bern",
            "Soccer, ice hockey, tennis, skiing, schwingen (wrestling)",
            "Speaking too loudly in public, especially on cell phones, is frowned upon.",
            "A service charge is typically added at restaurants so no tipping is needed, but you can round up the bill for the wait staff. Round up a taxi fare or add 5%. Tipping is usually expected for hotel staff. A bellhop should receive 1-2 francs for each bag carried.",
            "Chocolate; cuckoo clocks, music boxes, and other wood carved items; cheese; Swiss army knives; watches/clocks; paper cut pictures; embroidered fabric; schnapps spirits\t",
            "Rösti — grated potato patties sometimes including herbs and spices, onions, ham, or cheese and pan-fried in butter or oil; the dish is cut into wedges for serving"
        ]
    }
]